{"titre": "Abbatiale Notre-Dame-des-Ardents-et-Saint-Pierre de Lagny-sur-Marne", "url": "https://fr.wikipedia.org/wiki/Abbatiale_Notre-Dame-des-Ardents-et-Saint-Pierre_de_Lagny-sur-Marne", "qid": "Q16964575", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'abbatiale Notre-Dame-des-Ardents-et-Saint-Pierre est une église catholique paroissiale située à Lagny-sur-Marne, dans le département de Seine-et-Marne, en France. C'est l'ancienne église abbatiale de l'abbaye Saint-Pierre de Lagny. Elle a été classée monument historique par arrêté du 12 juillet 1886.", "description": "abbatiale située à Lagny-sur-Marne, en Seine-et-Marne, en France", "p31": "Q16970", "lat": 48.8788, "lon": 2.7075, "x_l93": 678547.3735906865, "y_l93": 6864348.576169756, "nbLangues": 2, "notoriete": 1}
{"titre": "Château de Bazelaire de Lesseux", "url": "https://fr.wikipedia.org/wiki/Château_de_Bazelaire_de_Lesseux", "qid": "Q16964624", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château de Bazelaire de Lesseux est un château de la commune de Lusse à l'est du département des Vosges en région Grand-Est.", "description": "château français situé à Lusse", "p31": "Q751876", "lat": 48.2936, "lon": 7.09889, "x_l93": 1003863.2935770745, "y_l93": 6807140.761111379, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Éloi de Roissy-en-France", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Éloi_de_Roissy-en-France", "qid": "Q16964651", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Éloi est une église catholique paroissiale située à Roissy-en-France, en France. Entre 1174 et la fin de l'Ancien Régime, Roissy est un prieuré-cure de l'abbaye Saint-Victor de Paris. Une partie des murs de la nef et du clocher remontent peut-être au Moyen Âge, mais le peu de caractère de ces parties ne permet pas de l'affirmer, et une date au XVIIe ou XVIIIe siècle est plus probable : en effet, l'on n'y trouve aucun élément de modénature ou de sculpture monumentale à l'exception du portail occidental, qui est influencé par le classicisme. La nef est dépourvue de bas-côtés et non voûtée, mais impressionne par ses dimensions. Cependant, seul le chœur et ses collatéraux sont d'un réel intérêt architectural, à la fois pour leur plan et la qualité du décor sculpté du style de la Renaissance. La date de 1574 lisible sur un contrefort indique sans doute l'achèvement, mais l'on ignore tout sur les circonstances de la construction, et la question de l'attribution à un architecte reste toujours en suspens. Dans le vaisseau central du chœur, les ordres ionique et corinthien se superposent, et ont été traités avec une grande liberté d'interprétation du modèle antique. La première et la troisième travée n'ont que la moitié de la profondeur de la seconde travée, ce qui évite la monotonie. Les grandes arcades, les arcs-doubleaux et les arcs d'inscription des voûtes sont toujours en arc brisé, sauf dans la seconde travée, et le voûtement d'ogives lui-même rappelle également l'architecture gothique. Il n'y a pas de fenêtres hautes dans le vaisseau central, mais les fenêtres des collatéraux et les hautes baies de l'abside éclairent suffisamment l'espace. À l'extérieur, le chevet se caractérise par l'harmonie des volumes et ses formes arrondies : des quarts-de-cercle pour les collatéraux, et un hémicycle pour l'abside du vaisseau central. À l'intérieur, le chevet est toutefois à pans coupés. L'église Saint-Éloi a été classée au titre des monuments historiques par arrêté du 13 octobre 1942, mais sa restauration intérieure et extérieure n'est entreprise qu'à partir de la fin du XXe siècle, et a été achevée au printemps 2014. Des messes sont célébrées dans l'église Saint-Éloi le jeudi et samedi soir.", "description": "église située dans le Val-d'Oise, en France", "p31": "Q16970", "lat": 49.0005, "lon": 2.51516, "x_l93": 664523.952048312, "y_l93": 6877951.219705134, "nbLangues": 2, "notoriete": 1}
{"titre": "Place Jeanne-d'Arc (Colmar)", "url": "https://fr.wikipedia.org/wiki/Place_Jeanne-d'Arc_(Colmar)", "qid": "Q17154206", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La place Jeanne-d'Arc est une voie de la commune française de Colmar.", "description": "voie de Colmar, en France", "p31": "Q174782", "lat": 48.0776, "lon": 7.36051, "x_l93": 1024563.8229688013, "y_l93": 6784210.882953295, "nbLangues": 3, "notoriete": 1}
{"titre": "Église Saint-Denis de Jouy-le-Comte", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Denis_de_Jouy-le-Comte", "qid": "Q17190245", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L’église Saint-Denis de Jouy-le-Comte est une église catholique paroissiale située à Parmain, dans le Val-d'Oise (France). Elle remonte à la première moitié du XIIe siècle, mais seul le mur nord de la nef subsiste peut-être de la première église. Peu avant le milieu du siècle, commence la reconstruction des parties orientales de l'église primitive, qui s'échelonne sur une cinquantaine d'années. On débute par le croisillon sud, puis ajoute une chapelle orientée. Ces deux travées sont encore romanes et voûtées en berceau. Les autres travées affichent déjà le premier style gothique. Le chantier continue par l'abside, puis se poursuit par la travée droite du chœur et la croisée du transept, pour finir par le croisillon nord et la chapelle orientée du nord. Ces parties sont voûtées d'ogives, et offrent un intérêt esthétique et archéologique certain. À la Renaissance, en 1561, la construction d'un bas-côté au sud de la nef modifie profondément l'apparence de l'église, et porte les caractéristiques des réalisations de Nicolas Le Mercier. Mais les travaux ne sont pas achevés, et les grandes arcades vers la nef ne sont bâties qu'au milieu du siècle suivant. Le chantier s'arrête là, et le voûtement n'est finalement jamais réalisé. L'inaboutissement se ressent toujours à l'intérieur de la nef et du bas-côté. En 1889, l'église du Sacré-Cœur à Parmain est inaugurée, et au début de l'année 1893, Jouy-le-Comte adopte le nom de Parmain : Désormais, la commune dispose de deux églises catholiques, et l'église Saint-Denis se retrouve en marge du nouveau centre. Le chœur du XIIe siècle et le clocher du XIIIe siècle sont classés monuments historiques le 3 septembre 1912, et le reste de l'édifice est inscrit à l'inventaire des monuments historiques par arrêté du 20 février 1945. Aujourd'hui, l'église Saint-Denis demeure un lieu de culte vivant, et accueille généralement deux messes dominicales anticipées par mois.", "description": "église située dans le Val-d'Oise, en France", "p31": "Q16970", "lat": 49.127554, "lon": 2.206994, "x_l93": 642117.7704647743, "y_l93": 6892263.468789187, "nbLangues": 3, "notoriete": 1}
{"titre": "Place des Enfants-Nantais", "url": "https://fr.wikipedia.org/wiki/Place_des_Enfants-Nantais", "qid": "Q17190334", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La place des Enfants-Nantais est une place de la ville de Nantes, dans le département français de la Loire-Atlantique.", "description": "place de Nantes, en France", "p31": "Q174782", "lat": 47.228791, "lon": -1.54285, "x_l93": 356456.37189894513, "y_l93": 6690828.571220784, "nbLangues": 2, "notoriete": 1}
{"titre": "Liste d'œuvres d'art public dans l'Aude", "url": "https://fr.wikipedia.org/wiki/Liste_d'œuvres_d'art_public_dans_l'Aude", "qid": "Q17353284", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Cet article vise à recenser les œuvres d'art dans l'espace public de l'Aude, en France.", "description": "page de liste de Wikimédia", "p31": "Q13406463", "lat": 43.2073, "lon": 2.3632, "x_l93": 648214.7562588062, "y_l93": 6234440.609080063, "nbLangues": 2, "notoriete": 1}
{"titre": "Historial Jeanne d'Arc", "url": "https://fr.wikipedia.org/wiki/Historial_Jeanne_d'Arc", "qid": "Q17355300", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L’Historial Jeanne d'Arc est un musée de Rouen consacré à Jeanne d'Arc. Ouvert le 20 mars 2015, il est situé dans les bâtiments de l'archevêché de Rouen.", "description": "musée en France", "p31": "Q33506", "lat": 49.4404, "lon": 1.0959, "x_l93": 561868.2596016801, "y_l93": 6928439.714826921, "nbLangues": 3, "notoriete": 1}
{"titre": "Monument national à la Résistance du plateau des Glières", "url": "https://fr.wikipedia.org/wiki/Monument_national_à_la_Résistance_du_plateau_des_Glières", "qid": "Q17347146", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le monument national à la Résistance du plateau des Glières est une sculpture monumentale d'Émile Gilioli située sur le plateau des Glières, sur la commune de Glières-Val-de-Borne en Haute-Savoie. Il rend hommage à l'action du maquis des Glières. Son inauguration le 2 septembre 1973 a été l'occasion d'un célèbre discours d'André Malraux. Depuis le 10 mars 2003, l'édifice possède le label « Patrimoine du XXe siècle » et est classé monument historique depuis le 27 mai 2020.", "description": "sculpture monumentale d'Émile Gilioli", "p31": "Q860861", "lat": 45.9652, "lon": 6.334, "x_l93": 958114.5543917461, "y_l93": 6546059.245914993, "nbLangues": 2, "notoriete": 1}
{"titre": "Pont Jacques-Gabriel", "url": "https://fr.wikipedia.org/wiki/Pont_Jacques-Gabriel", "qid": "Q2103623", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le pont Jacques-Gabriel est un pont sur la Loire situé à Blois, dans le Loir-et-Cher, dans le centre de la France. Ce pont a été construit au début du XVIIIe siècle selon les plans de Jacques Gabriel, l’architecte du roi Louis XIV. Par ailleurs, il s’agit du dernier pont à dos-d’âne existant sur la Loire.", "description": "pont sur la Loire situé à Blois, datant du XVIIIe siècle", "p31": "Q3397526", "lat": 47.5852, "lon": 1.33741, "x_l93": 575043.554551194, "y_l93": 6721851.404465113, "nbLangues": 7, "notoriete": 3}
{"titre": "Église Saint-Alban-et-Saint-Roch de Saint-Alban-d'Ay", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Alban-et-Saint-Roch_de_Saint-Alban-d'Ay", "qid": "Q17462041", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Alban-et-Saint-Roch est érigée dans la commune de Saint-Alban-d'Ay, département de l'Ardèche en région Auvergne-Rhône-Alpes. Son architecture de style néogothique est l'œuvre d’un architecte d’Annonay. Il pourrait s’agir de Prosper Borione, auteur de plusieurs églises de style néogothique en Haut-Vivarais. Ainsi l’église Saint-Alban et Saint-Roch a des similitudes avec celles de Saint-Joseph d’Annonay, de Villevocance, de Vidalon. L'édifice est situé au cœur du chef-lieu de la commune en bordure de la départementale 578 A reliant Roiffieux, petite ville de la banlieue d’Annonay à Lalouvesc en passant par Satillieu.", "description": "église située dans l'Ardèche, en France", "p31": "Q16970", "lat": 45.186806, "lon": 4.6375, "x_l93": 828594.5119263765, "y_l93": 6455499.49164069, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Prix de Saint-Prix (Val-d'Oise)", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Prix_de_Saint-Prix_(Val-d'Oise)", "qid": "Q17484084", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Prix est une église catholique paroissiale située à Saint-Prix, dans le Val-d'Oise, en France. La première église romane, à laquelle appartiennent peut-être les corniches à l'est et à l'ouest de la base du clocher, a été donnée à l'abbaye Saint-Martin de Pontoise vers 1085, et un prieuré a été fondé en même temps. Le patron de la paroisse est alors saint Germain. À partir de la fin du XIIe siècle et jusqu'en 1220 environ, l'église est entièrement rebâtie dans le style gothique primitif, et elle conserve de cette époque le plan et l'ordonnancement général, mais très peu d'éléments en élévation : il s'agit essentiellement des chapiteaux au nord de la nef ; des piles orientales du clocher, qui s'élève au-dessus de la croisée du transept ; de l'étage de beffroi du clocher ; et des fenêtres hautes bouchées dans la partie droite du chœur. Au XVe siècle, l'essor du pèlerinage de saint Prix, dont l'église possède sans doute des reliques dès l'origine, fait que ce second patron supplante le premier, qui s'est depuis longtemps effacé. Après la guerre de Cent Ans, l'église est presque entièrement rebâtie pour une seconde fois : d'abord la nef est voûtée d'ogives dans le style gothique flamboyant, à la fin du XVe siècle, puis pendant la seconde moitié du XVIe siècle, les grandes arcades sont reprises en sous-œuvre, les collatéraux sont presque entièrement reconstruits, et une nouvelle abside est construite sur les fondations de l'ancienne. Dès lors, le style dominant de l'église est celui de la Renaissance, même si la structure demeure gothique. Au XVIIe siècle, une sacristie et des chapelles sont ajoutées devant le bas-côté sud. Les chapelles, ainsi que la première travée de la nef, sont malheureusement en partie démolies vers 1836, et les remaniements à la fin du XIXe siècle modifient encore l'aspect extérieur de la nef. L'église Saint-Prix est inscrite au titre des monuments historiques par arrêté du 16 juin 1926. Son intérêt réside en grande partie dans sa complexité architecturale, perceptible notamment à l'intérieur, et en son riche mobilier. La ville de Saint-Prix fait aujourd'hui partie d'un regroupement paroissial avec Eaubonne, Montlignon et Margency, et les messes dominicales sont célébrées en l'église Notre-Dame de la Vallée. La vie spirituelle de l'église Saint-Prix s'est appauvrie, et on n'y célèbre plus qu'une messe dominicale anticipée par mois.", "description": "église située dans le Val-d'Oise, en France", "p31": "Q16970", "lat": 49.016467, "lon": 2.266205, "x_l93": 646324.6947064261, "y_l93": 6879867.408724588, "nbLangues": 2, "notoriete": 1}
{"titre": "Archives départementales des Vosges", "url": "https://fr.wikipedia.org/wiki/Archives_départementales_des_Vosges", "qid": "Q18213967", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Les archives départementales des Vosges (ADV) sont un service du conseil général des Vosges puis du conseil départemental des Vosges localisé 4 avenue Pierre-Blanck à Épinal.", "description": "archives du département des Vosges", "p31": "Q2860456", "lat": 48.198855, "lon": 6.460385, "x_l93": 957023.3731601145, "y_l93": 6794355.003814664, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Roch de Saint-Sulpice-et-Cameyrac", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Roch_de_Saint-Sulpice-et-Cameyrac", "qid": "Q18120710", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Roch est une église romane du XIIe siècle située sur la commune de Saint-Sulpice-et-Cameyrac, dans le département de la Gironde, en France.", "description": "église située en Gironde, en France", "p31": "Q16970", "lat": 44.910219, "lon": -0.390666, "x_l93": 432471.6863702539, "y_l93": 6429192.085649733, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Martin d'Ormoy-Villers", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Martin_d'Ormoy-Villers", "qid": "Q18122266", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Martin est une église catholique paroissiale située à Ormoy-Villers, dans le département de l'Oise, en France. Sa partie la plus ancienne, le chevet du chœur, est de style roman et date de la première moitié du XIIe siècle. Au cours de la seconde moitié du XIIe siècle, le chœur de deux travées a été voûté d'ogives, et au XIVe siècle, sa superficie a été dédoublée par l'adjonction d'un collatéral, mais peu de vestiges subsistent de cette époque. L'église souffre lourdement sous la guerre de Cent Ans, et les parties orientales sont en grande partie rebâties à la période gothique flamboyant, à la fin du XVe siècle. La nef et son bas-côté, sans style véritable, pourraient comporter des parties du XIIe siècle, mais le mur du nord date sans doute de la reconstruction flamboyante, et la façade est moderne. Sur le plan architectural, l'église Saint-Martin n'offre rien de bien remarquable. C'est une petite église rurale dont la relative complexité témoigne des vicissitudes du temps. Sa silhouette particulière, avec un pignon percé de deux fenêtres orienté vers le sud, et un bas-côté rustique, empêchent la confusion avec toute autre église des environs. L'intérieur, un peu sombre et voûté à un niveau assez bas, vaut surtout pour son ensemble de mobilier cohérent du XIXe siècle. L'église est inscrite aux monuments historiques depuis 1970. Elle est affiliée à la paroisse Saint-Sébastien de Crépy-en-Valois.", "description": "église située dans l'Oise, en France", "p31": "Q16970", "lat": 49.1972, "lon": 2.8411, "x_l93": 688417.145991895, "y_l93": 6899731.006800337, "nbLangues": 2, "notoriete": 1}
{"titre": "Château de Saint-Phal", "url": "https://fr.wikipedia.org/wiki/Château_de_Saint-Phal", "qid": "Q18380011", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château de Saint-Phal était une construction seigneuriale française qui se trouvait à Saint-Phal dans l'Aube.", "description": "château français situé à Isle-Aumont", "p31": "Q751876", "lat": 48.213, "lon": 4.1252, "x_l93": 783576.8225186754, "y_l93": 6790889.838052094, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Martin d'Izon", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Martin_d'Izon", "qid": "Q18199244", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Martin est une église catholique romane du XIe siècle située sur la commune d'Izon, dans le département de la Gironde, en France.", "description": "église située en Gironde, en France", "p31": "Q16970", "lat": 44.92111, "lon": -0.36528, "x_l93": 434524.9976187129, "y_l93": 6430314.937556128, "nbLangues": 2, "notoriete": 1}
{"titre": "Statue équestre de Jeanne d'Arc (Paul Dubois)", "url": "https://fr.wikipedia.org/wiki/Statue_équestre_de_Jeanne_d'Arc_(Paul_Dubois)", "qid": "Q3497614", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La statue de Jeanne d'Arc est une œuvre du sculpteur français Paul Dubois. Il s'agit d'une statue équestre en bronze de Jeanne d'Arc présentée au salon des artistes français en 1895.", "description": "sculpture de Paul Dubois à Paris", "p31": "Q860861", "lat": 48.8754, "lon": 2.31943, "x_l93": 650082.6676998329, "y_l93": 6864145.890384244, "nbLangues": 3, "notoriete": 1}
{"titre": "Château fort de Guise", "url": "https://fr.wikipedia.org/wiki/Château_fort_de_Guise", "qid": "Q1869481", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château fort de Guise est attesté dès le Xe siècle, transformé au XVIe siècle en forteresse bastionnée, puis remanié par Vauban, dont les ruines se dressent sur la commune de Guise dans le département de l'Aisne en région Hauts-de-France.", "description": "château fort français", "p31": "Q23413", "lat": 49.896, "lon": 3.623, "x_l93": 744799.0223676742, "y_l93": 6977653.87481071, "nbLangues": 5, "notoriete": 3}
{"titre": "Château de Béhéricourt", "url": "https://fr.wikipedia.org/wiki/Château_de_Béhéricourt", "qid": "Q18642505", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château de Béhéricourt est bâti sur la commune de Béhéricourt (Oise), située à cinq kilomètres de Noyon, citée médiévale d'importance durant le Haut Moyen Âge ou seront sacrés rois des Francs Charlemagne et Hugues Capet.", "description": "château à Béhéricourt (Oise)", "p31": "Q751876", "lat": 49.5969, "lon": 3.0661, "x_l93": 704781.07018423, "y_l93": 6944189.803172556, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Sainte-Jeanne-d'Arc de Rennes", "url": "https://fr.wikipedia.org/wiki/Église_Sainte-Jeanne-d'Arc_de_Rennes", "qid": "Q18606644", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Sainte-Jeanne-d'Arc est une église paroissiale catholique située à Rennes, en Bretagne. Elle se trouve dans la paroisse du même nom et dans le centre historique du quartier Jeanne d'Arc - Longs-Champs - Atalante Beaulieu.", "description": "église située en Ille-et-Vilaine, en France", "p31": "Q16970", "lat": 48.1163946, "lon": -1.6562154, "x_l93": 353704.85284754797, "y_l93": 6789771.220988205, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Didier de Préaux", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Didier_de_Préaux", "qid": "Q18713544", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Didier est érigée dans la commune de Préaux, département de l'Ardèche en région Auvergne-Rhône-Alpes. Son architecture est de style néogothique. Des éléments peuvent être inspirés de l’église de Quintenas. L'édifice est situé au cœur du chef-lieu de la commune.", "description": "église située dans l'Ardèche, en France", "p31": "Q16970", "lat": 45.14333, "lon": 4.66429, "x_l93": 830799.8100387861, "y_l93": 6450716.095978054, "nbLangues": 2, "notoriete": 1}
{"titre": "Province du Dauphiné", "url": "https://fr.wikipedia.org/wiki/Province_du_Dauphiné", "qid": "Q151999", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La province du Dauphiné est une ancienne province française intégrée au royaume de France en vertu du traité d'union du Dauphiné à la France en 1349, et dissoute par le décret de la division de la France en départements en 1790, lors de la Révolution française. Ses habitants sont les Dauphinois.", "description": "ancienne province française", "p31": "Q209495", "lat": 45.383333333333, "lon": 5.7333333333333, "x_l93": 913868.5541668984, "y_l93": 6479693.851424224, "nbLangues": 49, "notoriete": 8}
{"titre": "Château de Montsûrs", "url": "https://fr.wikipedia.org/wiki/Château_de_Montsûrs", "qid": "Q19521313", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château de Montsûrs était un château situé à Montsûrs. Il reste deux tours du château où naquit André de Lohéac, compagnon de Jeanne d'Arc. Le château était situé sur des escarpements naturels renforcés par de profondes douves alimentées par la Jouanne et le Vesnard. La ville de Montsûrs était une des dix châtellenies du comté de Laval. On voit par les ruines qui existaient encore au XIXe siècle que ce château pouvait avoir de 12 à 1 500 mètres de circuit. Il était flanqué de plusieurs tours avec bastions, et avait un pont-levis et des fossés larges et très-profonds.", "description": "château français situé à Montsûrs", "p31": "Q751876", "lat": 48.13361, "lon": -0.5525, "x_l93": 435813.14637889183, "y_l93": 6787415.208074651, "nbLangues": 1, "notoriete": 1}
{"titre": "Place du Cardinal-Luçon", "url": "https://fr.wikipedia.org/wiki/Place_du_Cardinal-Luçon", "qid": "Q19407180", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La place du cardinal Luçon, en plein cœur de Reims, forme le parvis de la cathédrale. Son marché de Noël, accueilli depuis 2016 est le 3e plus important de la France.", "description": "place de Reims, en France", "p31": "Q174782", "lat": 49.253361111111, "lon": 4.0326944444444, "x_l93": 775193.4185219931, "y_l93": 6906458.105019134, "nbLangues": 2, "notoriete": 1}
{"titre": "Prieuré de Binson", "url": "https://fr.wikipedia.org/wiki/Prieuré_de_Binson", "qid": "Q19570959", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le prieuré de Binson est un ancien prieuré bénédictin, situé dans la commune de Châtillon-sur-Marne, dans la Marne. Il a longtemps abrité un établissement scolaire.", "description": "prieuré situé dans la Marne, en France", "p31": "Q2750108", "lat": 49.091227, "lon": 3.765834, "x_l93": 755938.169308585, "y_l93": 6888203.739931525, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Léonard d'Avilly-Saint-Léonard", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Léonard_d'Avilly-Saint-Léonard", "qid": "Q19635562", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Léonard est une église catholique paroissiale située à Avilly-Saint-Léonard, dans le département de l'Oise, en France. Elle possède un petit chœur du début du XIIIe siècle à l'architecture gothique très soignée, mais n'est à ce jour pas inscrite ou classée au titre des monuments historiques. Cependant, le mobilier est riche et varié, et comporte six éléments classés, dont un bel ensemble de stalles de la seconde moitié du XVIe siècle, qui représente le dernier souvenir matériel du prieuré clunisien de Saint-Nicolas-d'Acy, sur la commune voisine de Courteuil. La nef pourrait comporter des éléments anciens, mais a été fortement remaniée à l'époque moderne. Son voûtement n'a jamais été mené à terme, et la nef reste recouverte d'une fausse voûte en berceau. Les chapelles latérales formant transept datent du XVIe siècle, et à l'instar du bas-côté nord du XVIIe siècle, elles affichent un style gothique flamboyant tardif influencé par la Renaissance. Tout l'intérieur est décoré d'une polychromie architecturale refaite pendant l'après-guerre. La chapelle latérale sud sert de base à un clocher sans caractère du XVIIIe ou du XVIIIe siècle. Aujourd'hui, l'église Saint-Léonard est affiliée à la paroisse Saint-Rieul de Senlis, et les messes dominicales y sont célébrées le samedi précédant le troisième dimanche du mois, à 18 h 30.", "description": "église située dans l'Oise, en France", "p31": "Q16970", "lat": 49.193866, "lon": 2.537332, "x_l93": 666272.2836804291, "y_l93": 6899447.319670039, "nbLangues": 2, "notoriete": 1}
{"titre": "Château du duc d'Épernon (Fontenay)", "url": "https://fr.wikipedia.org/wiki/Château_du_duc_d'Épernon_(Fontenay)", "qid": "Q19693160", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château du duc d'Épernon est un château situé à Fontenay-Trésigny en Seine-et-Marne, dans la Brie, à 43 km au sud-est de Paris.", "description": "château à Fontenay-Trésigny (Seine-et-Marne)", "p31": "Q751876", "lat": 48.706111, "lon": 2.861944, "x_l93": 689841.0650595468, "y_l93": 6845116.656948735, "nbLangues": 3, "notoriete": 1}
{"titre": "Château de Herrebouc", "url": "https://fr.wikipedia.org/wiki/Château_de_Herrebouc", "qid": "Q5118780", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château de Herrebouc est un château médiéval situé à Saint-Jean-Poutge, dans le Gers.", "description": "château fort français", "p31": "Q23413", "lat": 43.74055556, "lon": 0.38277778, "x_l93": 489165.61382913124, "y_l93": 6296997.83840701, "nbLangues": 4, "notoriete": 1}
{"titre": "Maître Autel de la Cathédrale Notre-Dame de Fribourg", "url": "https://fr.wikipedia.org/wiki/Maître_Autel_de_la_Cathédrale_Notre-Dame_de_Fribourg", "qid": "Q1621646", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le maître Autel de la Cathédrale Notre-Dame de Fribourg est un retable peint par Hans Baldung Grien entre 1512 et 1516 pour la Cathédrale Notre-Dame de Fribourg-en-Brisgau, en Allemagne.", "description": "tableau de Hans Baldung", "p31": "Q3305213", "lat": 47.99551, "lon": 7.85328, "x_l93": 1061758.4230160322, "y_l93": 6777245.655091087, "nbLangues": 5, "notoriete": 3}
{"titre": "Château du Sendat", "url": "https://fr.wikipedia.org/wiki/Château_du_Sendat", "qid": "Q20083769", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "Le château du Sendat est un château situé sur la commune de La Réunion, dans le département de Lot-et-Garonne.", "description": "château à La Réunion (Lot-et-Garonne)", "p31": "Q751876", "lat": 44.289162, "lon": 0.13006, "x_l93": 471031.12989793025, "y_l93": 6358621.514455378, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Notre-Dame-de-l'Annonciation du Blanc-Mesnil", "url": "https://fr.wikipedia.org/wiki/Église_Notre-Dame-de-l'Annonciation_du_Blanc-Mesnil", "qid": "Q20055185", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Notre-Dame située 35, avenue de la République au Blanc-Mesnil est une église de Seine-Saint-Denis affectée au culte catholique.", "description": "église située en Seine-Saint-Denis, en France", "p31": "Q16970", "lat": 48.936894, "lon": 2.465386, "x_l93": 660834.1202447657, "y_l93": 6870901.493431235, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Samson de La Roche-Guyon", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Samson_de_La_Roche-Guyon", "qid": "Q20278580", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L’église Saint-Samson est une église catholique paroissiale située à La Roche-Guyon, dans le Val-d'Oise (France). Sa construction commence en 1404, quand le roi Charles VI accorde l'autorisation d'édifier une église paroissiale en dehors du périmètre du château. Or, les travaux sont bientôt interrompus par la guerre de Cent Ans, et ne reprennent que dans le second quart du siècle suivant. L'église est conçue à la base dans le style gothique flamboyant, mais comme souvent au XVIe siècle dans la région, les finitions se font dans le style de la Renaissance. Son plan, assez simple, ne prévoit à l'origine qu'un vaisseau central de cinq travées se terminant par un chevet plat, accompagné de deux bas-côtés, dont la dernière travée se termine par un mur oblique. Le clocher s'élève au-dessus de la première travée du nord. Le bas-côté nord est remanié au XVIIIe siècle, et une série de quatre chapelles latérales est alors ajoutée du côté nord. L'église Saint-Samson a été inscrite aux monuments historiques par arrêté du 4 juin 1926. Elle est aujourd'hui affiliée au secteur pastoral du Vexin ouest avec siège à Magny-en-Vexin, et les messes dominicales y sont généralement célébrées le second et le quatrième dimanche du mois.", "description": "église située dans le Val-d'Oise, en France", "p31": "Q16970", "lat": 49.08189, "lon": 1.62976, "x_l93": 599900.1457193317, "y_l93": 6887762.563087788, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Saint-Étienne de Clairoix", "url": "https://fr.wikipedia.org/wiki/Église_Saint-Étienne_de_Clairoix", "qid": "Q20278693", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Saint-Étienne est une église catholique paroissiale située à Clairoix, dans l'Oise, en France. Elle a probablement été construite à partir du début du XIIIe siècle, mais les profonds remaniements à partir du XVIe siècle et la simplicité de son architecture ne permettent plus de reconstituer avec certitude l'évolution de l'édifice au fil des siècles. Ainsi, l'on ignore si les bas-côtés de la nef ont jamais été mis en œuvre, et comment s'explique l'enchevêtrement d'éléments gothiques et Renaissance sur l'étage de beffroi du clocher, qui se distingue du reste de l'édifice par son élégance, et n'a pas son pareil dans les environs. Il paraît seulement probable que l'actuelle croisée du transept était initialement une première travée droite du chœur, et que les actuels croisillons n'ont été ajoutés qu'à la période gothique flamboyante. Sous cette même campagne, toutes les voûtes sont refaites. Leurs clés de voûte délicatement sculptées font le principal intérêt de l'intérieur de l'église, hormis le mobilier. La clé de la base du clocher affiche les trois croissants d'Henri II, et renseigne ainsi sur la période de l'achèvement des remaniements flamboyants, au milieu du XVIe siècle. Le portail, de pure style Renaissance, est plaqué devant la façade un peu plus tard. Puis, au milieu du XVIIe siècle, un pilier du clocher est refait, ainsi que les supports des voûtes à l'ouest de l'ancien transept. Comme l'indique un départ de voûtes dans l'angle entre nef et ancien croisillon sud, le voûtement ou la construction des bas-côtés est encore à l'ordre du jour. Mais au début du XIXe siècle, il n'y a déjà plus de bas-côtés, et les arcades reliant la base du clocher aux anciens croisillons du transept se trouvent bouchées. L'église Saint-Étienne est inscrite aux monuments historiques par arrêté du 4 février 1926. Elle est aujourd'hui affiliée à la paroisse des Seize Bienheureuses Carmélites de Compiègne.", "description": "église à Clairoix (Oise)", "p31": "Q16970", "lat": 49.4415, "lon": 2.8502, "x_l93": 689132.0383889594, "y_l93": 6926906.874938502, "nbLangues": 2, "notoriete": 1}
{"titre": "Rue de la Marne (Châlons-en-Champagne)", "url": "https://fr.wikipedia.org/wiki/Rue_de_la_Marne_(Châlons-en-Champagne)", "qid": "Q20971160", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "La rue de la Marne est une voie de la commune de Châlons-en-Champagne, située au sein du département de la Marne, en région Grand Est.", "description": "voie à Châlons-en-Champagne, en France", "p31": "Q79007", "lat": 48.95569, "lon": 4.357171, "x_l93": 799386.4358291284, "y_l93": 6873713.225427611, "nbLangues": 2, "notoriete": 1}
{"titre": "Église Sainte-Colombe de Sainte-Colombe-en-Bruilhois", "url": "https://fr.wikipedia.org/wiki/Église_Sainte-Colombe_de_Sainte-Colombe-en-Bruilhois", "qid": "Q20980307", "source_backlink": "Jeanne d'Arc", "crossReference": 0, "process": {"run_id": "JD01", "etape": 4}, "resume": "L'église Sainte-Colombe est une église catholique située dans la commune de Sainte-Colombe-en-Bruilhois, dans le département de Lot-et-Garonne, en France.", "description": "église située en Lot-et-Garonne, en France", "p31": "Q16970", "lat": 44.177862, "lon": 0.515877, "x_l93": 501412.4049267093, "y_l93": 6345218.804068286, "nbLangues": 2, "notoriete": 1}
